{
    "black": [
        "No Enforcer wants the manage the panel on _.",
        "The most controversial game at PAX this year is an 8-bit indie platformer about _.",
        "_: Achievement unlocked.",
        "In the new DLC for Mass Effect, Shepard must save the galaxy from _.",
        "What made Spock cry?",
        "There was a riot at the Gearbox panel when they gave the attendees _.",
        "What's the latest bullshit that's troubling this quaint fantasy town?",
        "I have an idea even better than Kickstarter, and it's called _ starter.",
        "In the final round of this year's Omegathon, Omeganauts must face off in a game of _.",
        "I don't know exactly how I got the PAX plague, but I suspect it had something to do with _.",
        "You have been waylaid by _ and must defend yourself.",
        "Action stations! Action stations! Set condition one throughout the fleet and brace for _!",
        "Press [down arrow] [down arrow] [left arrow] [right arrow] [B] to unleash _.",
        "In the seventh circle of Hell, sinners must endure _ for all eternity.",
        "Call the law offices of Goldstein & Goldstein, because no one should have to tolerate _ in the workplace.",
        "After months of practice with _, I think I’m finally ready for _.",
        "A successful job interview begins with a firm handshake and ends with _.",
        "When you get right down to it, _ is just _.",
        "To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of _.",
        "Lovin’ you is easy ’cause you’re _.",
        "Turns out that _-Man was neither the hero we needed nor wanted.",
        "Finally! A service that delivers _ right to your door.",
        "My life is ruled by a vicious cycle of _ and _.",
        "As part of his daily regimen, Anderson Cooper sets aside 15 minutes for _.",
        "My gym teacher got fired for adding _ to the obstacle course.",
        "The blind date was going horribly until we discovered our shared interest in _.",
        "Money can’t buy me love, but it can buy me _.",
        "Having problems with _? Try _!",
        "_.  Awesome in theory, kind of a mess in practice.",
        "With enough time and pressure, _ will turn into _.",
        "As part of his contract, Prince won’t perform without _ in his dressing room.",
        "I’m not like the rest of you. I’m too rich and busy for _.",
        "And what did you bring for show and tell?",
        "Listen, son. If you want to get involved with _, I won’t stop you. Just steer clear of _.",
        "_: Hours of fun. Easy to use. Perfect for _!",
        "During high school I never really fit in until I found _ club.",
        "What left this stain on my couch?",
        "Hey baby, come back to my place and I’ll show you _.",
        "During his midlife crisis, my dad got really into _.",
        "Next time on Dr. Phil: How to talk to your child about _.",
        "I went from _ to _, all thanks to _.",
        "_ would be woefully incomplete without _.",
        "Only two things in life are certain: death and _.",
        "Members of New York's social elite are paying thousands of dollars just to experience _.",
        "My new favorite porn star is Joey \"_\" McGee.",
        "Everyone down on the ground! We don't want to hurt anyone. We're just here for _.",
        "This month's Cosmo: \"Spice up your sex life by bringing _ into the bedroom.\"",
        "Before I run for president, I must destroy all evidence of my involvement with _.",
        "The healing process began when I joined a support group for victims of _.",
        "Little Miss Muffet Sat on a tuffet, Eating her curds and _.",
        "This is your captain speaking.",
        "Fasten your seatbelts and prepare for _.",
        "The votes are in, and the new high school mascot is _.",
        "If God didn't want us to enjoy _,",
        "he wouldn't have given us _.",
        "In his newest and most difficult stunt, David Blaine must escape from _.",
        "Charades was ruined for me forever when my mom had to act out _.",
        "My country, 'tis of thee, sweet land of _.",
        "The Five Stages of Grief: denial, anger, bargaining, _, acceptance.",
        "Before _, all we had was _.",
        "After months of debate, the Occupy Wall Street General Assembly could only agree on \"More _!\"",
        "My mom freaked out when she looked at my browser history and found _.com/_.",
        "Tonight on 20/20: What you don't know about _ could kill you.",
        "I spent my whole life working toward _, only to have it ruined by _.",
        "You haven't truly lived until you've experienced _ and _ at the same time.",
        "After blacking out during New Year's Eve, I was awoken by _.",
        "This holiday season, Tim Allen must overcome his fear of _ to save Christmas.",
        "What keeps me warm during the cold, cold winter?",
        "Every Christmas, my uncle gets drunk and tells the story about _.",
        "On the third day of Christmas, my true love gave to me: three French hens, two turtle doves and _.",
        "Jesus is _.",
        "Wake up, America. Christmas is under attack by secular liberals and their _.",
        "_? There's an app for that",
        "Why can't I sleep at night? _",
        "What's that smell? _",
        "I got 99 problems but _ ain't one.",
        "Who stole the cookies from the cookie jar? _",
        "What's the next Happy Meal (r) toy? _",
        "Anthropologists have recently discovered a primitive tribe that worships _.",
        "It's a pity that kids these days are all getting involved with _.",
        "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of _.",
        "Alternative medicine is now embracing the curative powers of _.",
        "And the Academy Award for _ goes to _.",
        "What's that sound? _",
        "What ended my last relationship? _",
        "MTV's new reality TV show features eight washed-up celebrities living with _.",
        "I drink to forget _.",
        "I'm sorry, I couldn't complete my homework because of _.",
        "What is Batman's guilty pleasure? _",
        "This is the way the world ends This is the way the world ends Not with a bang but with _.",
        "What's a girl's best friend? _",
        "TSA guidelines now prohibit _ on airplanes.",
        "_. That's how I want to die.",
        "For my next trick, I will pull _ out of _.",
        "In the new Disney Channel Original Movie, Hannah Montana struggles with _ for the first time.",
        "_ is a slippery slope that leads to _.",
        "What does Dick Cheney prefer? _",
        "I wish I hadn't lost the instruction manual for _.",
        "Instead of coal, Santa now gives the bad children _.",
        "What's the most emo? _",
        "In 1,000 years, when paper money is but a distant memory, _ will be our currency.",
        "What's the next superhero/sidekick duo? _ _",
        "In M. Night Shyamalan's new movie, Bruce Willis discovers that _ had really been _ all along",
        "A romantic, candlelit dinner would be incomplete without _.",
        "_. Betcha can't have just one!",
        "White people like _.",
        "_. High five, bro.",
        "Next from J.K. Rowling: Harry Potter and Chamber of _.",
        "BILLY MAYS HERE FOR _.",
        "In a world ravaged by _, our only solace is _.",
        "War! What is it good for? _",
        "During sex, I like to think about _.",
        "What are my parents hiding from me? _",
        "What will always get you laid? _",
        "When I'm in prison, I'll have _ smuggled in.",
        "What did I bring back from Mexico? _",
        "What don't you want to find in your Chinese food? _",
        "What will I bring back in time to convince people that I am a powerful wizard? _",
        "How am I maintaining my relationship status? _",
        "Coming to Broadway this season, _: The Musical.",
        "While the United States raced the Soviet Union to the moon, the Mexican government funnelled millions of pesos into research on _.",
        "After Hurricane Katrina, Sean Penn brought _ to the people of New Orleans.",
        "Due to a PR fiasco, Walmart no longer offers _.",
        "In his new summer commedy, Rob Schneider is _ trapped in the body of _.",
        "Rumour has it that Vladimir Putin's favorite dish is _ stuffed with _.",
        "But before I kill you Mr. Bond, I must show you _.",
        "What gives me uncontrollable gas? _",
        "What do old people smell like? _",
        "The class field trip was completely ruined by _.",
        "When Pharaoh remained unmoved, Moses called down a Plague of _.",
        "What's my secret power? _",
        "what's there a ton of in heaven? _",
        "What would grandma find disturbing, yet oddly charming? _",
        "I never truly understood _ until I encountered _.",
        "The US has begun airdropping _ to the children of Afghanistan.",
        "What helps Obama unwind? _",
        "What did Vin Diesel eat for dinner? _",
        "_: good to the last drop.",
        "Why am I sticky? _",
        "What gets better with age? _",
        "_: kid-tested, mother-approved.",
        "What's the crustiest? _",
        "What's Teach for America using to inspire inner city students to succeed? _",
        "Studies show that lab rats navigate mazes 50% faster after being exposed to _.",
        "Life was difficult for cavemen before _.",
        "Make a haiku. _ _ _",
        "I do not know with what weapons World War III will be fought, but World War IV will be fought with _.",
        "Why do I hurt all over? _",
        "What am I giving up for Lent? _",
        "In Michael Jackson's final moments, he thought about _.",
        "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on _.",
        "When I am President of the United States, I will create the department of _.",
        "Lifetime (r) presents _, the story of _.",
        "When I am a billionaire, I shall erect a 50-foot statue to commemorate _.",
        "When I was tripping on acid, _ turned into _.",
        "That's right, I killed _. How, you ask? _.",
        "What's my anti-drug? _",
        "_ + _ = _.",
        "What never fails to liven up the party? _",
        "What's the new fad diet? _",
        "Major League Baseball has banned _ for giving players an unfair advantage.",
        "If I got three wishes from a genie, I'd wish for _ _ _.",
        "_, gotta catch them all",
        "_: The Story of _",
        "I caught mommy under the mistletoe doing _.",
        "You were doing what? _",
        "Last night I _"
    ],
    "white": [
        "Full HD.",
        "Gamergate.",
        "Mario Kart rage.",
        "Tapping Serra Angel.",
        "The gravity gun.",
        "Nude-modding Super Mario World.",
        "Charles Barkley Shut Up and Jam!",
        "Reading the comments.",
        "An angry stone head that stomps on the floor every three seconds.",
        "Legendary Creature - Robert Khoo.",
        "70,000 gamers sweating and farting inside an airtight steel dome.",
        "Yoshi's huge egg-laying cloaca.",
        "Winning the approval of Cooking Mama that you never got from actual mama.",
        "Allowing nacho cheese to curdle in your beard while you creep in League of Legends.",
        "The Cock Ring of Alacrity.",
        "Eating a pizza that's lying in the street to gain health.",
        "Achieving the manual dexterity and tactical brilliance of a 12- year-old Korean boy.",
        "Offering sexual favors for an ore and a sheep.",
        "Getting into a situation with an owlbear.",
        "Rolling a D20 to save a failing marriage.",
        "A homemade, cum-stained Star Trek uniform.",
        "Grand Theft Auto: Fort Lauderdale.",
        "The collective wail of every Magic: The Gathering player suddenly realizing that they've spent hundreds of dollars on pieces of cardboard.",
        "Unlocking a new sex position.",
        "A madman who lives in a policebox and kidnaps women.",
        "Being an attractive elf trapped in an unattractive human's body.",
        "The boner hatch in the Iron Man suit.",
        "SNES cartridge cleaning fluid.",
        "Temporary invincibility.",
        "Never watching, discussing, or thinking about My Little Pony.",
        "Google Glass + ecigarette: Ultimate Combo!",
        "The Sarlacc.",
        "Turn-of-the-century sky racists.",
        "Buying virtual clothes for a Sim family instead of real clothes for a real family.",
        "Filling every pouch of a UtiliKilt(TM) with pizza.",
        "The decade of legal inquests following a single hour of Grand Theft Auto.",
        "Bowser's aching heart.",
        "A fully-dressed female videogame character.",
        "Paying the iron price.",
        "Loading from a previous save.",
        "The Klobb.",
        "Jiggle physics.",
        "Sharpening a foam broadsword on a foam whetstone.",
        "Wil Wheaton crashing an actual spaceship.",
        "Running out of stamina.",
        "The rocket launcher.",
        "Forgetting to eat, and consequently dying.",
        "An immediately regrettable $9 hot dog from the Boston Convention Center.",
        "The depression that ensues after catching 'em all.",
        "Achieving 500 actions per minute.",
        "Casting magic missile at a bully.",
        "Violating the First Law of Robotics.",
        "Smashing all the pottery in a Pottery Barn in search of rupees.",
        "Getting bitch slapped by Dhalsim.",
        "Getting inside the Horadric Cube with a hot babe and pressing the transmute button.",
        "Judging elves by the color of their skin and not by the content of their character.",
        "Firefly: Season 2.",
        "Punching a tree to gather wood.",
        "Charging up all the way.",
        "Rotating shapes in mid-air so that they fit into other shapes when they fall.",
        "Spending the year's insulin budget on Warhammer 40k figurines.",
        "Vespene gas.",
        "That ass.",
        "Having sex on top of a pizza.",
        "Three months in the hole.",
        "Nothing.",
        "Indescribable loneliness.",
        "A botched circumcision.",
        "Shutting the fuck up.",
        "An ass disaster.",
        "The Land of Chocolate.",
        "The primal, ballslapping sex your parents are having right now.",
        "All my friends dying.",
        "Slapping a racist old lady.",
        "A cat video so cute that your eyes roll back and your spine slides out of your anus.",
        "Putting an entire peanut buter and jelly sandwich into the VCR.",
        "A lamprey swimming up the toilet and latching onto your taint.",
        "Cock.",
        "Spending lots of money.",
        "Jumping out at people.",
        "A cop who is also a dog.",
        "Some douche with an acoustic guitar.",
        "A black male in his early 20s, last seen wearing a hoodie.",
        "Dying alone and in pain.",
        "Flying robots that kill people.",
        "Mufasa’s death scene.",
        "Gay aliens.",
        "A greased-up Matthew McConaughey.",
        "Bill Clinton, naked on a bearskin rug with a saxophone.",
        "The way white people is.",
        "An unstoppable wave of fire ants.",
        "Demonic possession.",
        "Reverse cowgirl.",
        "Not contributing to society in any meaningful way.",
        "The Harlem Globetrotters.",
        "The Quesadilla Explosion Salad from Chili’s.",
        "An all-midget production of Shakespeare’s Richard III.",
        "Vomiting midblowjob.",
        "Actually getting shot, for real.",
        "Screaming like a maniac.",
        "My manservant, Claude.",
        "Not having sex.",
        "The moist, demanding chasm of his mouth.",
        "Having shotguns for legs.",
        "Vietnam flashbacks.",
        "Filling every orifice with butterscotch pudding.",
        "Letting everyone down.",
        "Running naked through a mall, pissing and shitting everywhere.",
        "Unlimited soup, salad, and breadsticks.",
        "A spontaneous conga line.",
        "Warm, velvety muppet sex.",
        "Crying into the pages of Sylvia Plath.",
        "A vagina that leads to another dimension.",
        "Self-flagellation.",
        "Velcro.",
        "Disco fever.",
        "The systematic destruction of an entire people and their way of life.",
        "A PowerPoint presentation.",
        "Getting your dick stuck in a Chinese finger trap with another dick.",
        "Samuel L. Jackson.",
        "A surprising amount of hair.",
        "Fisting.",
        "A boo-boo.",
        "Eating Tom Selleck’s mustache to gain his powers.",
        "The thin veneer of situational causality that underlies porn.",
        "Going around punching people.",
        "Roland the Farter, flatulist to the king.",
        "Girls that always be textin’.",
        "The entire Internet.",
        "A pile of squirming bodies.",
        "Blowing some dudes in an alley.",
        "Some kind of birdman.",
        "Buying the right pants to be cool.",
        "Drinking ten 5-hour ENERGYs to get fifty continuous hours of energy.",
        "Chugging a lava lamp.",
        "Blood farts.",
        "Sneezing, farting, and coming at the same time.",
        "A bigger, blacker dick.",
        "Upgrading homeless people to mobile hotspots.",
        "Mild autism.",
        "The mere concept of Applebee's.",
        "Wearing an octopus for a hat.",
        "Nunchuck moves.",
        "A sad fat dragon with no friends.",
        "An unhinged ferris wheel rolling toward the sea.",
        "Whipping a disobedient slave.",
        "Catastrophic urethral trauma.",
        "Living in a trashcan.",
        "An ether-soaked rag.",
        "Hillary Clinton's death stare.",
        "The corporations.",
        "A sweet spaceship.",
        "Existing.",
        "A magic hippie love cloud.",
        "A 55-gallon drum of lube.",
        "A piñata full of scorpions.",
        "Fuck Mountain.",
        "Special musical guest, Cher.",
        "Mooing.",
        "Survivor's guilt.",
        "The human body.",
        "Swiftly achieving orgasm.",
        "Getting hilariously gang-banged by the Blue Man Group.",
        "Boris the Soviet Love Hammer.",
        "Daddy's belt.",
        "Jeff Goldblum.",
        "The grey nutrient broth that sustains Mitt Romney.",
        "Me.",
        "Making a friend.",
        "Tiny nipples.",
        "Double penetration.",
        "A soulful rendition of \"Ol' Man River.\"",
        "Oncoming traffic.",
        "Weapons-grade plutonium.",
        "Intimacy problems.",
        "A dollop of sour cream.",
        "Some really fuckedup shit.",
        "A sweaty, panting leather daddy.",
        "A slightly shittier parallel universe.",
        "Subduing a grizzly bear and making her your wife.",
        "Spring break!",
        "My first kill.",
        "Rising from the grave.",
        "Being awesome at sex.",
        "Graphic violence, adult language, and some sexual content.",
        "The mixing of the races.",
        "Dining with cardboard cutouts of the cast of \"Friends.\"",
        "Fetal alcohol syndrome.",
        "Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
        "Another shot of morphine.",
        "The day the birds attacked.",
        "Scrotal frostbite.",
        "Beefin' over turf.",
        "One Ring to rule them all.",
        "All of this blood.",
        "A squadron of moles wearing aviator goggles.",
        "Grandpa's ashes.",
        "Loki, the trickster god.",
        "Bullshit.",
        "Basic human decency.",
        "Whining like a little bitch.",
        "Pretty Pretty Princess Dress-Up Board Game®.",
        "A Burmese tiger pit.",
        "Pumping out a baby every nine months.",
        "The new Radiohead album.",
        "Death by Steven Seagal.",
        "Tongue.",
        "An army of skeletons.",
        "The Google.",
        "Finding Waldo.",
        "A man in yoga pants with a ponytail and feather earrings.",
        "Power.",
        "Gift-wrapping a live hamster.",
        "Elf cum.",
        "A Hungry-Man Frozen Christmas Dinner for One.",
        "Several intertwining love stories featuring Hugh Grant.",
        "Mall Santa.",
        "Whatever Kwanzaa is supposed to be about.",
        "Clearing a bloody path through Walmart with a scimitar.",
        "Santa's heavy sack.",
        "Krampus, the Austrian Christmas monster.",
        "Another shitty year.",
        "My hot cousin.",
        "A Christmas stocking full of coleslaw.",
        "A visually arresting turtleneck.",
        "Fucking up \"Silent Night\" in front of 300 parents.",
        "Space Jam on VHS.",
        "A toxic family environment.",
        "Taking down Santa with a surface-to-air missile.",
        "Immaculate conception.",
        "Socks.",
        "The tiny, calloused hands of the Chinese children that made this card.",
        "The Star Wars Holiday Special.",
        "Pretending to be happy.",
        "Eating an entire snowman.",
        "Flying sex snakes",
        "Being a classy motherfucker",
        "The Little Town of Deathlaham",
        "A freak pancake accident",
        "Burning incriminating evidence",
        "Emma Watson",
        "For Science!",
        "Forgetting to delete your internet history",
        "That's what she said",
        "Mystery Science Theater 3000(tm)",
        "When your thong rides up",
        "Man caves",
        "A family reunion gone wrong",
        "A rogue journalist outside of the law",
        "Thunder Thighs",
        "A big black dick",
        "A bigger blacker dick",
        "Finding Waldo",
        "Hellen Keller's sex life",
        "Walking in on your parents having sex",
        "A murderous unicorn",
        "Reddit",
        "Mecha-Hitler",
        "Acting black",
        "Projectile vomiting",
        "Living with a hot thirteen year old",
        "Genocide",
        "Coat hanger abortions",
        "Man meat",
        "Auto-cannibalism",
        "Vigorous jazz hands",
        "Flightless birds",
        "Pictures of boobs",
        "Doing the right thing",
        "Hunting accidents",
        "A cartoon camel enjoying the smooth, refreshing taste of a cigarette",
        "The violation of our most basic human rights",
        "Viagra (r)",
        "Self-loathing",
        "Spectacular abs",
        "An honest cop with nothing left to lose",
        "Abstinence",
        "A balanced breakfast",
        "Mountain Dew Code Red",
        "Concealing a boner",
        "Roofies",
        "Glenn Beck convulsively vomiting as a brood of crab spiders hatches in his brain and erupts from his tear ducts",
        "Tweeting",
        "The Big Bang",
        "Amputees",
        "Dr. Martin Luther King, Jr.",
        "Former President George W. Bush",
        "Being marginalized",
        "Smegma",
        "Laying an egg",
        "Cuddling",
        "Aaron Burr",
        "The Pope",
        "A bleached asshole",
        "Horse meat",
        "Genital piercings",
        "Fingering",
        "Elderly Japanese men",
        "Stranger danger",
        "Fear itself",
        "Science",
        "Praying the gay away",
        "Same-sex ice dancing",
        "The terrorists",
        "Making sex at here",
        "German dungeon porn",
        "Bingeing and purging",
        "Ethnic cleansing",
        "Cheating in the Special Olympics",
        "Nickelback",
        "Heteronormativity",
        "William Shatner",
        "Making a pouty face",
        "Chainsaws for hands",
        "The placenta",
        "The profoundly handicapped",
        "Tom Cruise",
        "Object permanence",
        "Goblins",
        "An icepick lobotomy",
        "Arnold Schwarzenegger",
        "Hormone injections",
        "A falcon with a cap on its head",
        "Foreskin",
        "Dying",
        "Stunt doubles",
        "The invisible hand",
        "Jew-fros",
        "A really cool hat",
        "Flash flooding",
        "Flavored condoms",
        "Dying of dysyntery",
        "Sexy pillow fights",
        "The Three-Fifths compromise",
        "A sad handjob",
        "Men",
        "Historically black colleges",
        "Sean Penn",
        "Heartwarming orphans",
        "Waterboarding",
        "The clitoris",
        "Vikings",
        "Friends who eat all the snacks",
        "The Underground Railroad",
        "Pretending to care",
        "Raptor attacks",
        "A micropenis",
        "A Gypsy curse",
        "Agriculture",
        "Bling",
        "A clandestine butt scratch",
        "The South",
        "Sniffing glue",
        "Consultants",
        "My humps",
        "Geese",
        "Being a dick to children",
        "Party poopers",
        "Sunshine and rainbows",
        "YOU MUST CONSTRUCT ADDITIONAL PYLONS",
        "Mutually-assured destruction",
        "Heath Ledger",
        "Sexting",
        "An Oedipus complex",
        "Eating all of the cookies before the AIDS bake-sale",
        "A sausage festival",
        "Michael Jackson",
        "Skeletor",
        "Chivalry",
        "Sharing needles",
        "Being rich",
        "Muzzy",
        "Count Chocula",
        "Spontaneous human combustion",
        "College",
        "Necrophilia",
        "The Chinese gymnastics team",
        "Global warming",
        "Farting and walking away",
        "Emotions",
        "Uppercuts",
        "Cookie Monster devouring the Eucharist wafers",
        "Stifling a iggle at the mention of Hutus and Tutsis",
        "Penis envy",
        "Letting yourself go",
        "White people",
        "Dick Cheney",
        "Leaving an awkward voicemail",
        "Yeast",
        "Natural selection",
        "Masturbation",
        "Twinkies (r)",
        "A LAN Party",
        "Opposable thumbs",
        "A grande sugar-free iced soy caramel macchiato",
        "Soiling oneself",
        "A sassy black woman",
        "Sperm whales",
        "Teaching a robot to love",
        "Scrubbing under the folds",
        "A drive-by shooting",
        "Whipping it out",
        "Panda sex",
        "Catapults",
        "Will Smith",
        "Toni Morrison's vagina",
        "Five-Dollar Foot-longs (tm)",
        "Land minds",
        "A sea of troubles",
        "A zesty breakfast burrito",
        "Christopher Walken",
        "Friction",
        "Balls",
        "AIDS",
        "The KKK",
        "Figgy pudding",
        "Seppuku",
        "Marky Mark and the Funky Bunch",
        "Gandhi",
        "Dave Matthews Band",
        "Preteens",
        "The token minority",
        "Friends with benefits",
        "Re-gifting",
        "Pixelated bukkake",
        "Substitute teachers",
        "Take-backsies",
        "A thermonuclear detonation",
        "The Tempur-Pedic (r) Swedish Sleep System (tm)",
        "Waiting 'til marriage",
        "A tiny horse",
        "A can of whoop-ass",
        "Dental dams",
        "Feeding Rosie O'Donnell",
        "Old-people smell",
        "Genghis Khan",
        "Authentic Mexican cuisine",
        "Oversized lollipops",
        "Garth Brooks",
        "Keanu Reeves",
        "Drinking alone",
        "The American Dream",
        "Taking off your shirt",
        "Giving 110%",
        "Flesh-eating bacteria",
        "Child abuse",
        "A cooler full of organs",
        "A moment of silence",
        "The Rapture",
        "Keeping Christ in Christmas",
        "RoboCop",
        "That one gay Teletubby",
        "Sweet, sweet vengeance",
        "Fancy Feast (r)",
        "Pooping back and forth. Forever.",
        "Being a motherfucking sorcerer",
        "Jewish fraternities",
        "Edible underpants",
        "Poor people",
        "All-you-can-eat shrimp for $4.99",
        "Britney Spears at 55",
        "That thing that electrocutes your abs",
        "The folly of man",
        "Fiery poops",
        "Cards Against Humanity",
        "A murder most foul",
        "Me time",
        "The inevitable heat death of the universe",
        "Nocturnal emissions",
        "Daddy issues",
        "The hardworking Mexican",
        "Natalie Portman",
        "Waking up half-naked in a Denny's parking lot",
        "Nipple blades",
        "Assless chaps",
        "Full frontal nudity",
        "Hulk Hogan",
        "Passive-aggression",
        "Ronald Reagan",
        "Vehicular manslaughter",
        "Menstruation",
        "Pulling out",
        "Picking up girls at the abortion clinc",
        "The homosexual agenda",
        "The Holy Bible",
        "World peace",
        "Dropping a chandelier on your enemies and riding the rope up",
        "Testicular torsion",
        "The milk man",
        "A time-travel paradox",
        "Hot Pockets (r)",
        "Guys who don't call",
        "Eating the last known bison",
        "Darth Vader",
        "Scalping",
        "Homeless people",
        "The World of Warcraft",
        "Gloryholes",
        "Saxophone solos",
        "Sean Connery",
        "God",
        "Intelligent design",
        "The taint; the grundle; the fleshy fun-bridge",
        "Friendly fire",
        "Keg stands",
        "Eugenics",
        "A good sniff",
        "Lockjaw",
        "A neglected Tamagotchi (tm)",
        "The People's Elbow",
        "Robert Downey, Jr.",
        "The heart of a child",
        "Seduction",
        "Smallpox blankets",
        "Licking things to claim them as your own",
        "A salty surprise",
        "Poorly-timed Holocaust jokes",
        "My soul",
        "My sex life",
        "Pterodactyl eggs",
        "Altar boys",
        "Forgetting the Alamo",
        "72 virgins",
        "Raping and pillaging",
        "Pedophiles",
        "Eastern European Turbo-folk music",
        "A snapping turtle biting the tip of your penis",
        "Pabst Blue Ribbon",
        "Domino's (tm) Oreo (tm) Dessert Pizza",
        "My collection of high-tech sex toys",
        "A middle-aged man on roller skates",
        "The Blood of Christ",
        "Half-assed foreplay",
        "Free samples",
        "Douchebags on their iPhones",
        "Hurricane Katrina",
        "Wearing underwear inside-out to avoid doing laundry",
        "Republicans",
        "The glass ceiling",
        "A foul mouth",
        "Jerking off into a pool of children's tears",
        "Getting really high",
        "The deformed",
        "Michelle Obama's arms",
        "Explosions",
        "The Übermensch",
        "Donald Trump",
        "Sarah Palin",
        "Attitude",
        "This answer is postmodern",
        "Crumpets with the Queen",
        "Frolicking",
        "Team-building exercises",
        "Repression",
        "Road head",
        "A bag of magic beans",
        "An asymmetric boob job",
        "Dead parents",
        "Public ridicule",
        "A mating display",
        "A mime having a stroke",
        "Stephen Hawking talking dirty",
        "African children",
        "Mouth herpes",
        "Overcompensation",
        "Bill Nye the Science Guy",
        "Bitches",
        "Italians",
        "Have some more kugel",
        "A windmill full of corpses",
        "Her Royal Highness, Queen Elizabeth II",
        "Crippling debt",
        "Adderall (tm)",
        "A stray pube",
        "Shorties and blunts",
        "Passing a kidney stone",
        "Prancing",
        "Leprosy",
        "A brain tumor",
        "Bees?",
        "Puppies!",
        "Cockfights",
        "Kim Jong-Il",
        "Hope",
        "8 oz. of sweet Mexican black-tar heroin",
        "Incest",
        "Grave robbing",
        "Asians who aren't good at math",
        "Alcoholism",
        "(I am doing Kegels right now.)",
        "Justin Bieber",
        "The Jews",
        "Bestiality",
        "Winking at old people",
        "Drum circles",
        "Kids with ass cancer",
        "Loose lips",
        "Auschwitz",
        "Civilian casualties",
        "Inappropriate yodeling",
        "Tangled Slinkys",
        "Being on fire",
        "The Thong Song",
        "A vajazzled vagina",
        "Riding off into the sunset",
        "Exchanging pleasantries",
        "My relationship status",
        "Shaquille O'Neals's acting career",
        "Being fabulous",
        "Lactation",
        "Not reciprocating oral sex",
        "Sobbing into a Hungry-Man (r) Frozen Dinner",
        "My genitals",
        "Date rape",
        "Ring Pops (tm)",
        "GoGurt",
        "Judge Judy",
        "Lumberjack fantasies",
        "The gays",
        "Scientology",
        "Estrogen",
        "Police brutality",
        "Passable transvestites",
        "The Virginia Tech Massacre",
        "Tiger Woods",
        "Dick fingers",
        "Racism",
        "Glenn Beck being harried by a swarm of buzzards",
        "Surprise sex!",
        "Classist undertones",
        "Booby-trapping the house to foil burglars",
        "New Age music",
        "PCP",
        "A lifetime of sadness",
        "Doin' it in the butt",
        "Swooping",
        "The Hamburglar",
        "Tentacle porn",
        "A hot mess",
        "Too much hair gel",
        "A look-see",
        "Not giving a shit about the Third World",
        "American Gladiators",
        "The Kool-Aid man",
        "Mr Snuffleupagus",
        "Barack Obama",
        "Golden showers",
        "Wiping her butt",
        "Queefing",
        "Getting drunk on mouthwash",
        "An M. Night Shyamalan plot twist",
        "A robust mongoloid",
        "Nazis",
        "White privilege",
        "An erection that lasts longer than four hours",
        "A disappointing birthday party",
        "Puberty",
        "Two midgets shitting in a bucket",
        "Wifely duties",
        "The forbidden fruit",
        "Getting so angry that you pop a boner",
        "Sexual tension",
        "Third base",
        "A gassy antelope",
        "Those times when you get sand in your vagina",
        "A Super Soaker (tm) full of cat pee",
        "Muhammad (Praise Be Unto Him)",
        "Racially-biased SAT questions",
        "Porn stars",
        "A fetus",
        "Obesity",
        "When you fart and a little bit comes out",
        "Oompa-Loompas",
        "BATMAN!!!",
        "Black people",
        "Tasteful sideboob",
        "Hot people",
        "Grandma",
        "Copping a feel",
        "The Trail of Tears",
        "Famine",
        "Finger painting",
        "The miracle of childbirth",
        "Goats eating cans",
        "A monkey smoking a cigar",
        "Faith healing",
        "Parting the Red Sea",
        "Dead babies",
        "The Amish",
        "Impotence",
        "Child beauty pageants",
        "Centaurs",
        "AXE Body Spray",
        "Kanye West",
        "Women's suffrage",
        "Children on leashes",
        "Harry Potter erotica",
        "The Dance of the Sugar Plum Fairy",
        "Lance Armstrong's missing testicle",
        "Dwarf tossing",
        "Mathletes",
        "Lunchables (tm)",
        "Women in yogurt commercials",
        "John Wilkes Booth",
        "Powerful thighs",
        "Mr. Clean, right behind you",
        "Multiple stab wounds",
        "Cybernetic enhancements",
        "Serfdom",
        "Another god-damn vampire movie",
        "Glenn Beck catching his scrotum on a curtain hook",
        "A big hoopla about nothing",
        "Peeing a little bit",
        "The Hustle",
        "Ghosts",
        "Bananas in Pajamas",
        "Active listening",
        "Dry heaving",
        "Kamikaze pilots",
        "The Force",
        "Anal beads",
        "The Make-A-Wish (r) Foundation"
    ]
}
